Repository: Mafioziks/wp-estates
Catalog: lang/*.po
Languages: lv_lv

source: Estate search
lv_lv: Meklēt īpašumu

source: Widget Title
lv_lv: Logrīka nosaukums

source: Text:
lv_lv: Teksts:

source: Textarea:
lv_lv: Teksta lauks:

source: Estates
lv_lv: Īpašumi

source: Estate
lv_lv: Īpašums

# taxonomy general name
source: Estate Series
lv_lv: Īpašumu sērijas

# taxonomy singular name
source: Estate Serie
lv_lv: Īpašuma sērija

source: Search Estate Series
lv_lv: Meklēt īpašumu sērijas

source: All Estate Series
lv_lv: Visu īpašumu sērijas

source: Parent Estate Serie
lv_lv: Īpašumu sēriju grupa

source: Parent Estate Serie:
lv_lv: Īpašumu sēriju grupa:

source: Edit Estate Serie
lv_lv: Rediģēt īpašumu sēriju

source: Update Estate Serie
lv_lv: Atjaunot īpašumu sēriju

source: Add New Estate Serie
lv_lv: Pievienot jaunu īpašumu sēriju

source: New Estate Serie Name
lv_lv: Jauns īpašumu sērijas nosaukums

source: Estate Serie
lv_lv: Īpašuma sērija

# taxonomy general name
source: Estate Types
lv_lv: Ēpašuma tipi

# taxonomy singular name
source: Estate Type
lv_lv: Īpašuma tips

source: Search Estate Types
lv_lv: Meklēt īpašuma tipus

source: All Estate Types
lv_lv: Visi īpašumu tipi

source: Parent Estate Type
lv_lv: Īpašumu tipu grupa

source: Parent Estate Type:
lv_lv: Īpašumu tipu grupa:

source: Edit Estate Type
lv_lv: Rediģēt īpašumu tipu

source: Update Estate Type
lv_lv: Atjaunot īpašumu tipu

source: Add New Estate Type
lv_lv: Pievienot jaunu īpašumu tipu

source: New Estate Type Name
lv_lv: Jauns īpašuma tipa nosaukums

source: Estate Type
lv_lv: Rediģēt tipu

source: Information
lv_lv: Informācija

source: Coordinates
lv_lv: Koordinātes

source: Location
lv_lv: Atrašanās vieta

source: Price
lv_lv: Cena

source: Room count
lv_lv: Istabu skaits

source: Floor
lv_lv: Stāvs

source: Longitude
lv_lv: Garums

source: Latitude
lv_lv: Platums

source: Country
lv_lv: Valsts

source: City
lv_lv: Pilsēta

source: Street
lv_lv: Iela
